Repository: peter88213/nv_it
Catalog: modules/novelibre/*.po
Languages: it

source: The project is locked
it: Il progetto è bloccato

source: The sections are not of the same type
it: Le sezioni non sono dello stesso tipo

source: The sections have different viewpoints
it: Le sezioni hanno un POV differente

source: There are unsaved changes
it: Ci sono delle modifiche da salvare

source: There is no next section
it: Non c'è una prossima sezione

source: There is no previous section
it: Non c'è una sezione precedente

source: This document is not meant to be written back
it: Questo documento non è destinato a essere modificato

source: This project may be already open in novelibre
it: Questo progetto potrebbe essere già aperto in Novelibre

source: This section has no time set
it: Questa sezione non ha un riferimento temporale

source: Time
it: Riferimento temporale

source: Time table
it: Tabella temporale

source: Title
it: Titolo

source: Toggle Properties
it: Mostra/Nascondi Proprietà

source: Toggle Text viewer
it: Mostra/nascondi il visualizzatore di testi

source: Too large
it: Troppo largo

source: Too small
it: Troppo stretto

source: Tools
it: Strumenti

source: Trash
it: Cestino

source: Undefined
it: Non definito

source: Unhandled exception on exit
it: Eccezione non gestita durante l'uscita

source: Unknown author
it: Autore sconosciuto

source: Unknown element in File
it: Elemento sconosciuto nel file

source: Unlock
it: Sblocca

source: Unlock?
it: Sblocca?

source: Unnamed
it: Senza nome

source: Untitled project
it: Progetto senza titolo

source: Unused
it: Non utilizzato

source: Update from manuscript
it: Aggiorna dal manoscritto

source: Update the project?
it: Aggiorno il progetto?

source: Use Roman chapter numbers
it: Usa numeri di capitolo romani

source: Use Roman part numbers
it: Usa numeri di parte romani

source: Used
it: Utilizzato

source: Version
it: Versione

source: View
it: Vista

source: Viewpoint
it: POV

source: Words
it: Parole

source: Words to write
it: Parole da scrivere

source: Words total
it: Totale parole

source: Words written
it: Parole scritte

source: Work in progress
it: Manoscritto in lavorazione

source: Work phase
it: Fase di lavorazione

source: World building
it: Creazione del mondo

source: Writing progress
it: Avanzamento della scrittura

source: Wrong date
it: Data errata

source: Wrong entry: number required
it: Digitazione errata: richiesto numero

source: Wrong name
it: Nome errato

source: Wrong time
it: Riferimento temporale errata

source: XML character data file
it: Dati personaggio in XML

source: XML data file
it: File dati XML

source: XML data files
it: Files dati XML

source: XML item data file
it: Dati oggetto in XML

source: XML location data file
it: Dati località in XML

source: XML plot line file
it: Linea narrativa in XML

source: YYYY-MM-DD
it: AAAA-MM-GG

source: Zipped novelibre project
it: Progetto novelibre zippato

source: "Export" options
it: opzioni di Esportazione

source: "View" options
it: opzioni di Visualizzazzione

source: and
it: e

source: at age
it: all'età

source: backup-options
it: opzioni di backup

source: by
it: di

source: days after death
it: giorni dopo la morte

source: days old
it: giorni di età

source: deleted
it: cancellato

source: elements imported
it: elementi importati

source: https://peter88213.github.io/nvhelp-en
it: https://peter88213.github.io/nv_it/

source: last saved on
it: ultimo salvataggio

source: manuscript
it: manoscritto

source: no data
it: nessun dato

source: novelibre XML data files
it: file dati XML di novelibre

source: novelibre project
it: progetto novelibre

source: options
it: opzioni

source: tag
it: Etichetta

source: unknown
it: sconosciuto

source: with
it: con

source: years after death
it: anni dopo la morte

source: years old
it: anni di età

source: {0} (last saved on {1})
it: {0} (ultimo salvataggio {1})

source: {0} does not exist.
it: {0} non esiste.

source: {0} is not up to date.
it: {0} non è aggiornato.

source: {0} parts, {1} chapters, {2} sections, {3} words
it: {0} parti, {1} capitoli, {2} sezioni, {3} parole

source: {} already exists.
it: {} esiste già.
