Repository: peter88213/nv_it
Catalog: modules/novelibre/*.po
Languages: it

source: 1st Edit
it: prima stesura

source: 1st Level
it: primo livello

source: 2nd Edit
it: seconda stesura

source: 2nd Level
it: secondo livello

source: AKA
it: soprannome

source: About novelibre
it: A proposito di novelibre

source: Action
it: Azione

source: Action canceled by user
it: Azione cancellata dall'utente

source: Add
it: Aggiungi

source: Add Chapter
it: Aggiungi Capitolo

source: Add Part
it: Aggiungi Parte

source: Add Plot line
it: Aggiungi Trama

source: Add Plot point
it: Aggiungi Snodo nella Trama

source: Add Project note
it: Aggiungi Nota di Progetto

source: Add Section
it: Aggiungi Sezione

source: Add child
it: Aggiungi elemento figlio

source: Add multiple chapters...
it: Aggiungi più Capitoli

source: Add multiple sections...
it: Aggiungi più Sezioni

source: Add parent
it: Aggiungi elemento padre

source: Aka
it: Pseudonimo

source: All
it: Tutti

source: All files
it: Tutti i files

source: Alt-Down
it: Alt-Giù

source: Alt-Left
it: Alt-Sinistra

source: Alt-Right
it: Alt-Destra

source: Alt-Up
it: Alt-Su

source: Always discard documents after import
it: Elimina sempre i documenti dopo l'importazione

source: Append to previous section
it: Aggiungi alla sezione precedente

source: Apply
it: Applica

source: Ask before opening exported documents
it: Chiedi prima di aprire i documenti esportati

source: Assign section
it: Assegna sezione

source: Assign viewpoint to the selected sections
it: Assegna POV alle sezioni selezionate

source: Author
it: Autore

source: Auto number chapters when refreshing the tree
it: Numera automaticamente i capitoli

source: Auto number parts when refreshing the tree
it: Numera automaticamente le parti

source: Auto numbering
it: Numerazione automatica

source: Back
it: Indietro

source: Backup directory
it: Cartella di backup

source: Backup directory not found
it: Cartella di backup non trovata

source: Backup directory not set
it: Cartella di backup non definita

source: Backup failed
it: Backup fallito

source: Backup options
it: Opzioni di backup

source: Bio
it: Biografia

source: Birth date
it: Data di nascita

source: Book
it: Libro

source: Brief synopsis
it: Breve riassunto

source: Brief synopsis (export only)
it: Breve riassunto (solo esportazione)

source: Broken link fixed
it: Corretto link interrotto

source: Cancel
it: Cancella

source: Cannot convert date/days
it: Impossibile convertire data/giorno

source: Cannot create directory
it: Impossibile creare la cartella

source: Cannot create file
it: Impossibile creare il file

source: Cannot create the element at this position
it: Impossibile creare l'elemento in questa posizione

source: Cannot generate date/time
it: Impossibile generare data/ora

source: Cannot generate duration
it: Impossibile generare durata

source: Cannot join sections
it: Impossibile unire le sezioni

source: Cannot open link
it: Impossibile aprire il link

source: Cannot overwrite file
it: Impossibile sovrascrivere il file

source: Cannot parse File
it: Impossibile analizzare il file

source: Cannot process file
it: Impossibile processare il file

source: Cannot read file
it: Impossibile leggere il file

source: Cannot save the project
it: Impossibile salvare il progetto

source: Cannot save: The project is locked
it: Impossibile salvare: Il progetto è bloccato

source: Cannot write file
it: Impossibile scrivere il file

source: Change Level
it: Modifica livello

source: Change backup directory
it: Modifica cartella di backup

source: Change sections to Normal
it: Modifica la sezione in Normale

source: Change sections to Unused
it: Modifica la sezione in Inutilizzata

source: Chapter
it: Capitolo

source: Chapter beginning
it: Inizio del Capitolo

source: Chapter descriptions
it: Descrizione del Capitolo

source: Chapter level
it: Livello del Capitolo

source: Chapter number prefix
it: Prefisso al numero di Capitolo

source: Chapter number suffix
it: Suffisso al numero di Capitolo

source: Chapter table
it: Tabella dei Capitolo

source: Chapter_20_beginning
it: Inizio-del-Capitolo

source: Chapters
it: Capitoli

source: Chapters belonging to plot line
it: Capitoli legati alla trama

source: Chapters from viewpoint
it: Capitoli legati al POV

source: Chapters moved to new file
it: Capitoli spostati nel nuovo file

source: Character
it: Personaggio

source: Character descriptions
it: Descrizione personaggio

source: Character table
it: Tabella del personaggio

source: Characterization
it: Caratterizzazione

source: Characters
it: Personaggi

source: Choice
it: Scelta

source: Chp.
it: Cap.

source: Clear assignment
it: Rimuovi l'assegnazione

source: Clear date/time
it: Rimuovi data/ora

source: Clear date/time from this section?
it: Rimuovere data/ora da questa sezione?

source: Clear duration
it: Rimuovere durata

source: Clear duration from this section?
it: Rimuovere la durata da questa sezione?

source: Clear section assignments
it: Rimuovi l'assegnazione della sezione

source: Clear viewpoints of the selected sections
it: Rimuovi POV dalle sezioni selezionate

source: Close
it: Chiudi

source: Collapse
it: Riduci

source: Collapse all
it: Riduci tutto

source: Collapse selected
it: Riduci i selezionati

source: Coloring mode
it: Modalità colorazione

source: Columns
it: Colonne

source: Conflict
it: Conflitto

source: Convert all section dates to days relative to the reference date?
it: Convertire tutte le date delle sezioni in giorni relativi alla data di riferimento?

source: Convert all section days to dates using the reference date?
it: Convertire tutti i giorni in date usando la data di riferimento?

source: Convert date/day
it: Converti data/giorno

source: Convert dates to days
it: Converto le date in giorni

source: Convert days to dates
it: Converto i giorni in date

source: Copy
it: Copia

source: Copy style sheet
it: Copia il foglio di stile

source: Corrupt marker
it: Marker corrotto

source: Corrupt project data
it: Data del progetto corrotta

source: Country code
it: Codice Paese

source: Create a new project and move the selected chapters there?
it: Creare nuovo progetto e spostarvi i capitoli selezionati?

source: Create backup copies
it: Crea copie di backup

source: Create from ODT...
it: Crea da ODT

source: Created {0} on {1}.
it: {0} creato {1}.

source: Cross reference
it: Riferimento incrociato

source: Cross references (export only)
it: Riferimento incrociato (solo esportazione)

source: Cut
it: Taglia

source: Date
it: Data

source: Date information is missing
it: Informazioni sulla data mancanti

source: Date/Time
it: Data/Ora

source: Day
it: Giorno

source: Day 0
it: Giorno 0

source: Days
it: Giorni

source: Death date
it: Data della morte

source: Default styles are already set
it: Stili predefiniti già impostati

source: Default styles are restored
it: Stili predefiniti ripristinati

source: Del
it: Canc

source: Delete
it: Cancella

source: Delete file?
it: Cancello il file?

source: Delete multiple elements
it: Cancella multipli elementi

source: Delete {}?
it: Cancello {}?

source: Description
it: Descrizione

source: Detach/Dock Properties
it: Stacca/Aggancia Proprietà

source: Discard
it: Scartare

source: Discard changes and load the ".bak" file?
it: Scarto le modifiche e carico il file ".bak"?

source: Discard changes and reload the project?
it: Scarto le modifiche e ricarico il progetto?

source: Discard documents only when sections are split
it: Scartare i documenti solo se le sezioni sono state suddivise

source: Discard manuscript
it: Scartare il manoscritto

source: Discard manuscript?
it: Scartare il manoscritto?

source: Display localized dates
it: Visualizzare date localizzate

source: Do not auto-number this chapter
it: Non numerare automaticamente questo capitolo

source: Do not auto-number this part
it: Non numerare automaticamente questa parte

source: Document
it: Documento

source: Document language
it: Lingua del documento

source: Document template is set
it: Il modello di documento è impostato

source: Done
it: Fatto

source: Draft
it: Bozza

source: Duration
it: Durata

source: Editable manuscript
it: Manoscritto editabile

source: Empty project
it: Progetto vuoto

source: Ending
it: Finale

source: Epigraph
it: Epigrafe

source: Epigraph source
it: Fonte dell'Epigrafe

source: Epigraph_20_source
it: Fonte_20_epigrafe

source: Exit
it: Esci

source: Expand
it: Espandi

source: Expand all
it: Espandi tutto

source: Expand selected
it: Espandi selezionati

source: Export
it: Esporta

source: Export Manuscript
it: Esporta manoscritto

source: Export chapter descriptions for editing
it: Esporta la descrizione del capitolo per la modifica

source: Export chapter table
it: Esporta tabella capitolo

source: Export character descriptions for editing
it: Esporta la descrizione del personaggio per la modifica

source: Export character table
it: Esporta tabella personaggio

source: Export document
it: Esporta documento

source: Export item descriptions for editing
it: Esporta descrizione oggetto per modifica

source: Export item table
it: Esporta tabella oggetto

source: Export location descriptions for editing
it: Esporta descrizione Località per modifica

source: Export location table
it: Esporta tabella Località

source: Export manuscript filtered by plot line
it: Esporta manoscritto filtrato per trama

source: Export manuscript filtered by viewpoint
it: Esporta manoscritto filtrato per POV

source: Export part descriptions for editing
it: Esporta descrizione parte per modifica

source: Export part table
it: Esporta tabella parte

source: Export plot grid for editing
it: Esporta griglia delle trame per modifica

source: Export plot line descriptions for editing
it: Esporta trama per modifica

source: Export section descriptions for editing
it: Esporta descrizione sezione per modifica

source: Export story structure description for editing
it: Esporta descrizione struttura storia per modifica

source: Export synopsis filtered by plot line
it: Esporta riassunti filtrati per trama

source: Export synopsis filtered by viewpoint
it: Esporta riassunti filtrati per POV

source: Export this chapter
it: Esporta questo capitolo

source: Export type is not supported
it: Tipo di esportazione non supportato

source: Exported documents
it: Documenti esportati

source: Field
it: Campo

source: Field names
it: Nome del campo

source: File already exists
it: Il file esiste già

source: File has changed on disk. Reload anyway?
it: Il file è cambiato sul disco. Ricarico ugualmente?

source: File has changed on disk. Reload?
it: Il file è cambiato sul disco. Ricarico?

source: File has changed on disk. Save anyway?
it: Il file è cambiato sul disco. Salvo ugualmente?

source: File is write protected
it: Il file è protetto in scrittura

source: File not found
it: File non trovato

source: File type is not supported
it: Formato di file non supportato

source: File written
it: File scritto

source: Final manuscript document (export only)
it: Documento manoscritto finale (solo esportazione)

source: Forward
it: Inoltrare

source: Full name
it: Nome completo

source: Generate
it: Genera

source: Go to
it: Vai a

source: Go to section
it: Vai alla sezione

source: Goal
it: Obiettivo

source: Goals
it: Obiettivi

source: HTML Plot table
it: Tabella delle trame in HTML

source: HTML Time table
it: Tabella temporale in HTML

source: Heading 3 invisible
it: Heading 3 invisibile

source: Heading_20_3_20_invisible
it: Heading_20_3_20_invisibile

source: Help
it: Aiuto

source: Home page
it: Pagina principale

source: Hours
it: Ore

source: How many chapters to add?
it: Quanti capitoli da aggiungere?

source: How many sections to add?
it: Quante sezioni da aggiungere?

source: Icon size changed
it: Dimensione icona cambiata

source: Illegal value
it: Valore non valido

source: Image file
it: File immagine

source: Import
it: Importa

source: Import documents even if locked; do not discard
it: Importa documento anche se è bloccato, non scartare.

source: Import plot lines
it: Importa trama

source: Import selected elements
it: Importa gli elementi selezionati

source: Importance
it: Importanza

source: Input rejected
it: Inserimento respinto

source: Insert Stage
it: Inserire Fase

source: Installed plugins
it: Plugin installati

source: Invalid document template
it: Modello di documento non valido

source: Item
it: Oggetto

source: Item descriptions
it: Descrizione oggetto

source: Item table
it: Tabella oggetto

source: Items
it: Oggetti

source: Join with previous
it: Unisci al precedente

source: Join with previous?
it: Unisco al precedente?

source: Language code
it: Codice lingua

source: Large icons
it: Icone grandi

source: Last saved on
it: Ultimo salvataggio

source: Latest backup successfully restored.
it: Recuperato con successo l'ultimo backup

source: Links
it: Collegamenti

source: Location
it: Località

source: Location descriptions
it: Descrizione Località

source: Location table
it: Tabella Località

source: Locations
it: Località

source: Lock
it: Blocca

source: Lock the project after document export for editing
it: Blocca il progetto dopo l'esportazione del documento per la modifica

source: Lock/unlock
it: Blocca/Sblocca

source: Log writing progress
it: Registrare i progressi di scrittura

source: Logging is off
it: La registrazione è disattivata

source: Major Character
it: Personaggio principale

source: Manuscript
it: Manoscritto

source: Manuscript discarded
it: Manoscritto scartato

source: Manuscript for editing
it: Manoscritto per la modifica

source: Manuscript for third-party word processing
it: Manoscritto per word processor esterno

source: Manuscript not found
it: Manoscritto non trovato

source: Minor Character
it: Personaggio minore

source: Minutes
it: Minuti

source: Moon phase
it: Fase lunare

source: Move selected chapters to new project
it: Sposta i capitoli selezionati in un nuovo progetto

source: Name
it: Nome

source: Never
it: Mai

source: New
it: Nuovo

source: New Chapter
it: Nuovo Capitolo

source: New Character
it: Nuovo Personaggio

source: New Item
it: Nuovo Oggetto

source: New Location
it: Nuova Località

source: New Note
it: Nuova Nota

source: New Part
it: Nuova Parte

source: New Plot line
it: Nuova Trama

source: New Plot point
it: Nuovo Snodo nella trama

source: New Section
it: Nuova Sezione

source: Newer than the project file
it: Più recente che il file di progetto

source: News about novelibre
it: Novità su Novelibre

source: Next
it: Prossimo

source: Next section begins in
it: La sezione successiva inizia in

source: No backup available
it: Nessun backup disponibile

source: No character data found
it: Informazioni sul personaggio non trovate

source: No characters found
it: Nessun personaggio trovato

source: No date/time data found
it: Nessuna informazione data/ora trovata

source: No description
it: Nessuna descrizione

source: No document type
it: Nessun tipo di documento

source: No item data found
it: Nessuna informazione sull'oggetto

source: No items found
it: Nessun oggetto trovato

source: No location data found
it: Nessuna informazione sulla Località

source: No locations found
it: Nessuna Località trovata

source: No novelibre project to write
it: Nessun progetto novelibre da scrivere

source: No plot lines found
it: Nessuna trama trovata

source: No project notes found
it: Nessuna nota progetto trovata

source: No text available
it: Nessun testo disponibile

source: No valid version found in file
it: Nessuna versione valida trovata nel file

source: No valid xml root element found in file
it: Nessun elemento radice XML valido trovato nel file

source: None
it: Nessuno

source: Normal
it: Normale

source: Not a floating point value.
it: Non è un valore a virgola mobile

source: Not a scene
it: Non è una scena

source: Not an integer.
it: Non è un intero

source: Notes
it: Note

source: Notes on the selected plot line
it: Note sulla trama selezionata

source: Novel outline
it: Struttura del romanzo

source: Number of sections
it: Numero di sezioni

source: ODF Spreadsheet document
it: Foglio elettronico ODF

source: ODF Text Document
it: Documento ODF

source: ODF Text Document Template
it: Modello di documento ODF

source: ODF Text document
it: documento ODF

source: ODF document
it: documento ODF

source: ODS Plot table
it: tabella della trama ODS

source: Older than the project file
it: Più vecchio del file di progetto

source: Online help
it: Aiuto in linea

source: Online user guide
it: Guida utente Online

source: Open
it: Aprire

source: Open Project folder
it: Aprire cartella di progetto

source: Open anyway?
it: Aprire comunque?

source: Open backup directory
it: Aprire cartella di backup

source: Open existing
it: Aprire esistente

source: Open installation folder
it: Aprire cartella di installazione

source: Open link
it: Aprire collegamento

source: Open the created document?
it: Aprire il documento creato?

source: Open this document instead of overwriting it?
it: Aprire questo documento anziché sovrascriverlo?

source: Open...
it: Apri...

source: Opened existing {0} (last saved on {1})
it: Aperto {0} esistente (ultimo salvataggio: {1})

source: Opening
it: Apertura

source: Options
it: Opzioni

source: Other
it: Altro

source: Other scene
it: Altra scena

source: Outcome
it: Esito

source: Outline
it: Struttura

source: Overwrite
it: Sovrascritto

source: Overwrite date/time?
it: Sovrascrivi data/ora?

source: Overwrite duration?
it: Sovrascrivi durata?

source: Overwrite the last saved project file with the ".bak" file?
it: Sovrascrivi l'ultimo progetto salvato con il ".bak" file?

source: Part
it: Parte

source: Part descriptions
it: Descrizione Parte

source: Part number prefix
it: Prefisso numero Parte

source: Part number suffix
it: Suffisso numero Parte

source: Part table
it: Tabella Parte

source: Parts
it: Parti

source: Paste
it: Incolla

source: Peak emotional moment
it: Culmine emotivo

source: Pick Mode (click here or press Esc to exit)
it: Modalità di selezione (clicca qui o premi Esc per uscire)

source: Please check the setting
it: Per favore controlla la configurazione

source: Please close the document first
it: Par favore chiudi prima il documento

source: Please close the manuscript first
it: Par favore chiudi prima il manoscritto

source: Please enter a reference date
it: Per favore inserisci una data di riferimento

source: Please enter either a section date or a day and a reference date
it: Per favore inserisci una data della sezione oppure un giorno e una data di riferimento

source: Please save now
it: Salva ora

source: Please try again
it: Prova ancora

source: Please wait ...
it: Attendere prego...

source: Plot
it: Trama

source: Plot grid
it: Griglia della trame

source: Plot line
it: Linea narrativa

source: Plot lines
it: Linee narrative

source: Plot point
it: Snodo della trama

source: Plot points
it: Snodi della trama

source: Plot progress
it: Progresso della trama

source: Plot table (export only)
it: Tabella della trama

source: Plugin Manager
it: Gestore dei plugin

source: Position
it: Posizione

source: Previous
it: Precedente

source: Previous section ends:
it: La sezione precedente termina:

source: Project note
it: Nota di progetto

source: Project notes
it: Note di progetto

source: Project path unknown
it: Percorso del progetto sconosciuto

source: Project successfully restored from disk.
it: Progetto recuperato con successo dal disco

source: Quit
it: Esci

source: Reaction
it: Reazione

source: Reference date
it: Data di riferimento

source: Refresh Tree
it: Rigenera l'albero

source: Refresh view
it: Rigenera vista

source: Relationships
it: Relazioni

source: Reload
it: Ricarica

source: Remove
it: Rimuovi

source: Remove all sections from the plot line?
it: Rimuovere tutte le sezioni dalla linea narrativa?

source: Remove character from the list?
it: Rimuovere il personaggio dalla lista?

source: Remove item from the list?
it: Rimuovere oggetto dalla lista?

source: Remove link?
it: Rimuovere collegamento?

source: Remove location from the list?
it: Rimuovere località dalla lista?

source: Remove plot line from the list?
it: Rimuovere snodo narrativo dalla lista

source: Required
it: Richiesto

source: Restart chapter numbering at part beginning
it: Ricomincia numerazione all'inizio della parte

source: Restore backup
it: Ripristina backup

source: Restore default styles
it: Ripristina stili predefiniti

source: Save
it: Salva

source: Save and lock?
it: Salva e blocca?

source: Save as...
it: Salva come...

source: Save changes?
it: Salvare i cambiamenti?

source: Scene
it: Scena

source: Section
it: Sezione

source: Section descriptions
it: Descrizione della sezione

source: Section mark
it: Marcatore di sezione

source: Section notes
it: Note della sezione

source: Section table
it: Tabella della sezione

source: Section table (export only)
it: Tabella della sezione (solo esportazione)

source: Section word count
it: Conteggio parole della sezione

source: Section_20_mark
it: Marcatore_20_di_20_sezione

source: Sections
it: Sezioni

source: Sections belonging to plot line
it: Sezioni appartenenti alla linea narrativa

source: Sections from viewpoint
it: Sezioni dal POV

source: Select characters
it: Seleziona personaggi

source: Select document template
it: Scegli modello di documento

source: Select items
it: Seleziona oggetti

source: Select locations
it: Seleziona località

source: Select plot lines
it: Seleziona linee narrative

source: Set Status
it: Imposta stato

source: Set Type
it: Imposta tipo

source: Set Viewpoint...
it: Imposta POV

source: Set actual wordcount as start
it: Imposta l'attuale conteggio parole come inizio

source: Shift
it: Maiusc

source: Short name
it: Nome abbreviato

source: Show Book
it: Mostra libro

source: Show Characters
it: Visualizza Personaggi

source: Show Items
it: Mostra Oggetti

source: Show Locations
it: Mostra Località

source: Show Plot lines
it: Mostra Linee narrative

source: Show Plot table in browser
it: Mostra tabella delle trame in HTML

source: Show Project notes
it: Mostra le note di progetto

source: Show Time table
it: Mostra la tabella temporale

source: Show ages
it: Mostra età

source: Show markup
it: Mostra Markup

source: Show notes
it: Mostra note

source: Show table in Browser
it: Mostra tabella in HTML

source: Skip
it: Salta

source: Source document
it: Documento sorgente

source: Source document deleted
it: Documento sorgente cancellato

source: Stage
it: Fase

source: Start
it: Inizio

source: Starting count
it: Inizia conteggio

source: Story structure
it: Struttura narrativa

source: Story time
it: Tempo narrativo

source: Style sheet copied into the project folder.
it: Foglio di stile copiato nella cartella di progetto

source: Tagged manuscript for proofing
it: Manoscritto annotato per la revisione

source: Tags
it: Annotazioni

source: Text
it: Testo

source: Text file
it: File di testo

source: The allowed maximum value is
it: Il valore massimo consentito è

source: The allowed minimum value is
it: Il valore minimo consentito è

source: The change takes effect after next startup
it: I cambiamenti avranno effetto a prossimo riavvio

source: The first section is an epigraph
it: La prima sezione è un'epigrafe

source: The next section has no time set
it: La prossima sezione non ha un riferimento temporale

source: The plugin remains active until next start
it: Il plugin rimane attivo fino al prossimo riavvio

source: The previous section has no time set
it: La sezione precedente non ha un riferimento temporale

source: The project "{}" was created with a newer novelibre version.
it: Il progetto "{}" è stato creato da una nuova versione di novalibre

source: The project "{}" was created with an outdated novelibre version.
it: Il progetto "{}" è stato creato da una versione datata di novalibre
